<?php require_once 'header.php' ?>
    <div id="twinparty-hero">
        <div class="container">
            <div class="row row-pb-lg">
                <div class="col-sm-5">
                    <div class="hero_img">
                        <a href="index.php"><img class="img-responsive" src="images/GOlogo.gif" alt="" width="300px"> </a>
                    </div>
                </div>
                <div class="col-sm-7" style="margin-top: 9em;">
                    <div class="about ">
                        <h3>"Город открытий" – исследовательская лаборатория в условиях живого города</h3>
                        <h4>"Город открытий" - это увлекательное и познавательное путешествие для школьников, это
                            знакомство с инновационными отраслями и индустриями, возможность научиться открывать новые
                            ресурсы в себе и находить их в пространстве города</h4>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="twinparty-hero">
        <div class="container-fluid">
            <div class="row pb-60">
                <div class="col-md-12 animate-box">
                    <h3 style="text-align: center; padding: 0.5em 0;">"Город открытий" представит Москву <br>в фокусе в
                        динамично развивающихся индустрий:</h3>
                </div>
                <?php if ($isMobile) {
                    ?>
                    <div class="col-md-12" id="svgParent" style="padding: 0;">
                        <object style="height: 2500px;margin-right: 5%;" type="image/svg+xml"
                                data="images/lustra_new_bw_mob.svg" id="svg" class="icon"></object>
                    </div>

                    <?php
                } else {
                    ?>
                    <div class="col-md-12" id="svgParent" style="height: 100%">
                        <object type="image/svg+xml" data="images/lustra_bw.svg" id="svg" class="icon"></object>
                    </div>
                <?php } ?>
            </div>
        </div>
    </div>

    <div id="twinparty-hero">
        <div id="accordion" class="accordion">
            <div class="container">
                <div class="row">
                    <div class="panel-left col-md-offset-2 col-sm-8">
                        <div class="entry animate-box">
                            <h2>Из чего состоит программа "Город открытий"</h2>
                            <div class="accordion-item">
                                <div class="accordion-item-header">
                                    1. Занятия по навыкам XXI века в школе
                                </div>
                                <div class="accordion-item-content">
                                    Для школьников программа начнется в их родной школе с серии интерактивных занятий,
                                    направленных на развитие мягких навыков (их называют навыками XXI века). Это
                                    универсальные умения, которые во многом определяет профессиональную успешность и
                                    личную
                                    эффективность человека. Среди них – умение работать с людьми, системное мышление,
                                    мультикультурность, умение работать условиях неопределенности. Полученный
                                    школьниками
                                    опыт получит свое применение и дальнейшее развитие во время поездке в Москву.
                                </div>
                            </div>

                            <div class="accordion-item">
                                <div class="accordion-item-header">
                                    2. Выбор профессионального направления
                                </div>
                                <div class="accordion-item-content">
                                    Перед поездкой в Москву школьники выберут наиболее интересное и подходящее
                                    направление
                                    профессиональной деятельности. Сделать этот выбор им поможет специальный навигатор
                                    для
                                    школьников и их родителей. Отвечая на вопросы навигатора, подростки проанализируют
                                    свои
                                    интересы и способности и выберут одно из восьми профессиональных направлений.
                                </div>
                            </div>

                            <div class="accordion-item">
                                <div class="accordion-item-header">
                                    3. Прибытие в Москву
                                </div>
                                <div class="accordion-item-content">
                                    Программа продолжится в Москве. Участники разместятся в гостинице, после чего
                                    начнется
                                    пятидневное приключение в Городе открытий. Каждое утро автобус будет забирать детей
                                    в
                                    увлекательное исследование выбранных направлений, а вечером вновь возвращать в
                                    гостиницу.
                                </div>
                            </div>
                            <div class="accordion-item">
                                <div class="accordion-item-header">
                                    4. Деловая игра «Приключения в Скиллгороде»
                                </div>
                                <div class="accordion-item-content">
                                    Первое событие Города открытий – это общая деловая игра, которая погрузит участников
                                    в
                                    мир исследования и поиска. Подростки познакомятся с миром профессий будущего, и
                                    поставят
                                    перед собой исследовательские задачи, которые им предстоит решить в ходе знакомства
                                    с
                                    индустриями образовательного маршрута.
                                </div>
                            </div>
                            <div class="accordion-item">
                                <div class="accordion-item-header">
                                    5. Образовательный маршрут
                                </div>
                                <div class="accordion-item-content">
                                    В течение пяти дней подростки в сопровождении гидов Города открытий пройдут восемь
                                    образовательных треков, каждый из которых посвящен одной из перспективных
                                    современных
                                    индустрий. Они посетят крупнейшие профильные организации, производства, вузы,
                                    технопарки
                                    и культурные объекты Москвы.
                                    <br>Подростки увидят город как живую изменяющуюся систему, как взаимосвязь обраслей,
                                    объектов, людей и результатов их труа.
                                    <br>Полученные знания и опыт помогут им увидеть, как выбранные профессиональные
                                    направления преломляется в различных отраслях.
                                    <br>Но главное, что получат подростки в Городе открытий – это тренировка навыка
                                    самостоятельного исследования ресурсов, поиска и анализа информации для решения
                                    стоящих
                                    перед ними задач.
                                    <br>В программу маршрутов войдут также традиционные культурно-досуговые объекты
                                    Столицы.
                                </div>
                            </div>
                            <div class="accordion-item">
                                <div class="accordion-item-header">
                                    6. Завершающая форсайт-сессия «Конструкторы будущего»
                                </div>
                                <div class="accordion-item-content">
                                    Программа в Москве завершится форсайт-сессией, , когда все участники из разных
                                    уголков
                                    России снова встретятся на одной площадке, подведут итоги поездки и выступят
                                    конструкторами будущего своих родных городов во время форсайт-сессии.
                                </div>
                            </div>
                            <div class="accordion-item">
                                <div class="accordion-item-header">
                                    7. Рефлексия результатов образовательного тура
                                </div>
                                <div class="accordion-item-content">
                                    Вернувшись домой, подростки обсудят результаты поездки с родителями, а в классе -
                                    друг с
                                    другом в ходе специально организованной педагогом фасилитации.
                                </div>
                            </div>
                            <div class="accordion-item">
                                <div class="accordion-item-header">
                                    8. Создание итогового проекта
                                </div>
                                <div class="accordion-item-content">
                                    В завершении программы школьники создадут совместный проект, в котором отразят итоги
                                    программы «Город открытий» а также то, как они планируют применять полученные
                                    навыки,
                                    сделав свой родной город настоящим Городом открытий.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>


    <div class="container">
        <div class="row pb-60 pt-60">
            <!--<div class="col-md-6">
                        <img class="img-responsive" src="images/accord_2.jpg" alt="Free HTML5 Bootstrap Template by twinparty.com">
                </div> -->
            <blockquote class="panel-left col-md-offset-1 col-sm-10 animate-box" style="line-height: 2.3em;">
                <h3>Для поездки в Москву группа может выбрать один из четырех образовательных маршрутов.
                    Каждый маршрут посвящен четырем отраслям экономики.</h3>
                <ul style="list-style: none;">
                    <li><b>Маршрут 1</b> - Креативные индустрии, Экология, Гуманитарные технологии, Урбанистика</li>
                    <li><b>Маршрут 2</b> - Энергетика, Транспорт и Космос, Цифровые технологии и телекоммуникации,
                        Биотехнологии и Медицина
                    </li>
                    <li><b>Маршрут 3</b> - Креативные индустрии, Экология, Энергетика, Транспорт и космос</li>
                    <li><b>Маршрут 4</b> - Гуманитарные технологии, Урбанистика, Цифровые технологии и телекоммуникации,
                        Биотехнологии и Медицина
                    </li>
                </ul>
            </blockquote>
        </div>
    </div>


    <div class="modal" tabindex="-1" role="dialog" id="hernya" aria-labelledby="questions" aria-hidden="true">
        <div class="modal-dialog modal-dialog-centered" role="document">
            <div class="modal-content white-popup">
                <div class="modal-body" style="color: black;">
                    <button type="button" class="close" id="way_hide" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                    </button>
                    <div id="way_cosm" class="way_desc">
                        <h2>Транспорт и космос</h2>
                        <p>Человечество становится все более мобильным. За месяц мы преодолеваем расстояние больше, чем
                            наши деды проезжали за всю жизнь. Сегодня мы путешествуем не только между городами и
                            континентами. Люди могут покидать родную планету и вновь возвращаться домой. Мы уже побывали
                            на Луне и, как говорят ученые, уже скоро полетим на Марс. Такие возможности перед нами
                            открывают транспортные и космические технологии.
                            <br>Скорости наших перемещений возросли в тысячи раз и со временем будут только расти.
                            Вместе с этим будет увеличиваться и безопасность транспортных перевозок.
                            <br>В ближайшем будущем индустрия транспорта подарит человечеству умные дороги, беспилотные
                            автомобили, межпланетные космические корабли, а также новые средства передвижения по нашей
                            родной планете.</p>
                    </div>
                    <div id="way_tele" class="way_desc">
                        <h2>Цифровые технологии и телекоммуникации</h2>
                        <p>IT - это одна из самых быстро развивающихся отраслей в мире. Это технологии сбора и обработки
                            информации, создание новых программ и приложений, цифровых устройств и средств связи.
                            Сегодня цифровые технологии пронизывают всю нашу повседневную жизнь. А уже завтра обыденными
                            станут новые возможности - Интернет вещей, бытовые роботы, дополненная и виртуальная
                            реальность, нейронные сети и искусственный интеллект.</p>
                    </div>

                    <div id="way_bio" class="way_desc">
                        <h2>Биотехнологии и медицина</h2>
                        <p>Биотехнологии - активно развивающаяся отрасль, ищущая новые возможности использования
                            биологических систем и процессов. Она включает в себя несколько десятков различных
                            направлений на стыке биологии, химии и технических наук.
                            <br>Сегодня в сегменте медицины перспективные разработки ведутся в направлении
                            редактирования генома и генной терапии, разработке биосовместимых имплантов, создания
                            лекарств и вакцин нового поколения.
                            <br>В промышленном сегменте биотехнологий приоритетными областями являются получение
                            биополимеров и биотоплива.
                            <br>В аграрном сегменте передовые исследования ведутся в направлении создания новых сортов
                            растений и пород животных с заданными свойствам и производство биопрепаратов для
                            растениеводства и ветеринарии.</p>
                    </div>

                    <div id="way_creat" class="way_desc">
                        <h2>Креативные индустрии</h2>
                        <p>Креативные индустрии стирают грань между фантазией и реальным миром. Это архитектура,
                            искусство и культура, ремесла, дизайн, мода, музыка, литература и издательское дело, кино,
                            телевидение, реклама. Ключевой объединяющий фактор для всех этих культурных практик – это
                            доминирование креативной, творческой составляющей, нацеленность на то, чтобы создавать
                            нечто, не существовавшее ранее.
                            <br>Креативные индустрии не просто следуют трендам, они создают их. </p>
                    </div>

                    <div id="way_eco" class="way_desc">
                        <h2>Экология</h2>
                        <p>Человек – это вид, который за несколько тысячелетий изменил окружающую среду больше, чем это
                            сделали все остальные биологические виды планеты вместе взятые. И сегодня эти изменения
                            угрожают выживанию самого человека.
                            <br>Экология – это отрасль, призванная сохранить экосистемы планеты. Экология изучает
                            влияние деятельности человека на окружающую среду и принимает меры, чтобы уменьшить ее
                            негативное влияние и последствия.
                            <br>Перед отраслью стоят важнейшие вопросы: как преодолеть истощение почв, загрязнение
                            мирового океана? Как организовать безотходное производство? Как эффективно использовать и
                            перерабатывать отходы?</p>
                    </div>
                    <div id="way_urban" class="way_desc">
                        <h2>Урбанистика</h2>
                        <p>Урбанистика - это относительно молодая отрасль, в которой работают представители самых разных
                            профессий – технических, творческих и гуманитарных. Эти специалисты объединяют свои усилия,
                            чтобы сделать современные города комфортными для проживания.
                            <br>Как учесть образ жизни горожан и их потребности при строительстве? Как вписать новые
                            здания и сооружения в существующий ландшафт? Где расположить и как оборудовать транспортные
                            узлы и зоны отдыха, как создать оптимальное транспортное сообщение, чтобы всем горожанам
                            было удобно? На эти и многие другие вопросы призвана ответить урбанистка.</p>
                    </div>
                    <div id="way_human" class="way_desc">
                        <h2>Гуманитарные технологии</h2>
                        <p>Эта отрасль объединяет самые человеческие технологии. Сюда относятся образование, социальная
                            помощь и защита, психология, менеджмент, социология, антропология, политология и многие
                            другие. Это области профессиональной деятельности, центральным фокусом которых является
                            человек, человеческие отношения и общности. Они относятся к самым разным группам людей -
                            семья, команда, организация, корпорация, государство, этнос и человеческая цивилизация в
                            целом. Гуманитарные технологии нацелены на создание условий для всестороннего развития
                            личности, преобразование общества в открытое перспективное пространство согласно вызовам
                            современности. </p>
                    </div>
                    <div id="way_energy" class="way_desc">
                        <h2>Энергетика</h2>
                        <p>Наша цивилизация становится все более энергоемкой. Обыденная жизнь каждого человека связана с
                            постоянным энергопотреблением. Новые технологии и производства требуют новых источников
                            энергии. При этом многие традиционные источники энергии иссякают, и добывать их становится
                            все сложнее.
                            <br>Перед человечеством стоит задача поиска новых источников энергии и эффективных
                            технологий ее передачи и сохранения. В ближайшее время энергетическая отрасль создаст такие
                            инновационные решения, как атмосферная электроэнергеткика, холодный ядерный синтез,
                            беспроводная передача электричества.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php require_once 'footer.php'; ?>