<?php require_once 'header.php'; ?>
<div id="twinparty-hero">
    <div class="container">
        <div class="row row-pb-lg">
            <div class="col-sm-5">
                <div class="hero_img">
                    <a href="index.php"><img class="img-responsive" src="images/GOlogo.gif" alt="" width="300px"> </a>
                </div>
            </div>
            <div class="col-sm-7">
                <div class="hero_text about">
                    <h3>"Город открытий" – исследовательская лаборатория в условиях живого города</h3>
                    <h4>"Город открытий" - это увлекательное и познавательное путешествие для школьников, это знакомство
                        с инновационными отраслями и индустриями, возможность научиться открывать новые ресурсы в себе и
                        находить их в пространстве города</h4>
                </div>
            </div>
        </div>
    </div>
</div>


<div id="twinparty-blog">
    <div class="container">
        <div class="row">
            <article class="animate-box">
                <div class="entry">
                    <h2>Образовательный туризм – тренд современного образования</h2>
                    <p><b>Образование выходит за пределы здания школы.</b> Современные вызовы в сфере образования
                        размыкают стены школы как развивающего и образовательного пространства. Это общемировой тренд.
                        Знакомство с реальностью через соприкосновение с ней, через пробное действие, исследование и
                        проектирование – ключевые линии модернизации образования. </p>
                </div>
            </article>
        </div>
    </div>
</div>


<div id="twinparty-blog">
    <div class="accordion" id="accordion">
        <div class="container">
            <div class="row">
                <article class="">

                    <div class="entry animate-box">
                        <h2>Приглашаем образовательные организации стать участниками «Города открытий»</h3>
                            <p>"Город открытий" – это интегрированный туристическо-образовательный продукт, который
                                включает в себя: </p>
                            <p><a><b>Дополнительную общеразвивающую программу туристско-краеведческой направленности
                                        «Город открытий»</b></a>
                                <br>Задачи программы:
                            <ul style="font-style: italic;">
                                <li>совершенствовать мягкие и цифровые навыки ребенка;</li>
                                <li>содействовать профессиональному самоопределению школьников, помочь им увидеть
                                    профессию в контексте городских индустрий;
                                </li>
                                <li>содействовать системному восприятию города как универсального образовательного
                                    пространства, помочь школьникам научиться самостоятельно находить в нем информацию
                                    для решения стоящих перед ним задач;
                                </li>
                                <li>содействовать становлению конструктивной социальной активности школьников.</li>
                            </ul>
                            <br>
                            <p>Программа состоит из трех модулей
                                <br><b>1. Я человек XXI века. </b>
                                <br>Это серия интерактивных занятий, направленных на развитие универсальных навыков 21
                                века.
                                <div class="accordion-item" style="margin-bottom: 60px;">
                                    <div class="accordion-item-header animate-box">
                                        ↓ Подробнее
                                    </div>
                                    <div class="accordion-item-content">
                            <p>Модуль проходит в образовательной организации и реализуется педагогами.
                                <br>Педагоги-участники программы получат методическое руководство по проведению занятий,
                                включающее в себя план, подробный сценарий, дидактические и раздаточные материалы для
                                каждого занятия.
                            </p>
                    </div>
            </div>
            <p><b>2. Я исследую инфраструктуру столицы (вариативный модуль)</b>
                <br>Это поездка в Москву, посвященная знакомству с городом как с универсальным образовательным
                пространством в свете наиболее динамично развивающихся индустрий.
                <br>Группа может выбрать один из четырех образовательных маршрутов: </p>
            <ul style="list-style-type: none; font-style: italic;">
                <li>1. Креативные индустрии, Экология, Гуманитарная сфера, Урбанистика</li>
                <li>2. Энергетика, Транспорт и Космос, Цифровые технологии и телекоммуникации, Биотехнологии и
                    Медицина
                </li>
                <li>3. Креативные индустрии, Экология, Энергетика, Транспорт и космос</li>
                <li>4. Гуманитарная сфера, Урбанистика, Энергетика, Биотехнологии и Медицина</li>
            </ul>
            <p>

                <div class="col-sm-12 animate-box">
                    <a href="#teach_popup" class="thumbnail popup-content"
                       style="color: #000;  border-bottom: 1px solid #acacac; text-align: left;">
                        ↓ Подробное описание программы в Москве
                    </a>
                    <div id="teach_popup" class="white-popup mfp-hide">

            <p><h4>1. Прибытие в Москву</h4>
            Класс вместе с сопровождающими разместятся в гостинице, после чего начнется пятидневное приключение в Городе
            открытий. Каждое утро автобус будет забирать детей в увлекательное исследование выбранных маршрутов, а
            вечером вновь возвращать в гостиницу.
            <br><br>
            <h4>2. Вводная деловая игра «Приключения в Скиллгороде» </h4>
            Первое событие Города открытий – это общая деловая игра, которая погрузит участников в мир исследования и
            поиска. Подростки поставят перед собой исследовательские задачи, которые им предстоит решить в ходе
            знакомства с четырьмя индустриями образовательного маршрута.
            <br><br><h4>3. Образовательный маршрут</h4>
            В течение пяти дней команды в сопровождении гидов Города открытий на практике прикоснутся к восьми наиболее
            перспективным отраслям, посетив крупнейшие профильные организации, производства, вузы, технопарки и
            культурные объекты Москвы. Это поможет им в дальнейшем принять более взвешенное решение о своем
            профессиональном самоопределении.
            <br>Но главное, что получат подростки в Городе открытий – это тренировка навыка самостоятельного
            исследования ресурсов, поиска и анализа информации для решения стоящих перед ними задач.
            <br>Каждый день школьники будут получать индивидуальные задания и ставить перед собой задачи, которые
            помогут им развить навык самостоятельного исследования ресурсов, поиска и анализа информации для решения
            стоящих перед подростком задач.
            <br>В программу маршрутов войдут также традиционные культурно-досуговые объекты Столицы, которые класс может
            выбрать самостоятельно.
            <br><br><h4>4. Завершающая форсайт-сессия «Конструкторы будущего»</h4>
            Программа в Москве завершится форсайт-сессией, когда все участники из разных уголков России снова встретятся
            на одной площадке, подведут итоги поездки и выступят конструкторами будущего своих родных городов.</p>
        </div>
    </div>

    <p><b>3. Я создаю будущее родного города. </b>
        <br>По итогам освоения программы после возвращения из Москвы школьники создадут итоговый проект «Город
        открытий», посвященный интеграции опыта, полученного в Москве, в их родную городскую среду.
        <br>
        <br><a> <b>Программа дополнительного профессионального образования для педагогов-сопровождающих «Город
                открытий»: педагогическое сопровождение участников образовательного туристического маршрута» (18 ак.
                часов, реализуется в Москве)</b></a>
        <br>Педагоги познакомятся с методологией образовательного туризма, овладеют различными технологиями проведения
        рефлексии, структурирования и обобщения материала, которые они могут начать применять уже в Москве, организуя
        совместные обсуждения опыта, полученного подростками в течение экскурсионного дня.
        <br>Также педагоги познакомятся с технологиями организации проектной деятельности как способа
        практико-ориентированного подведения итогов изучения материала. Эти знания помогут педагогам организовать
        создание школьниками итогового проекта.
        <br>По итогам обучения педагоги получат удостоверение о повышении квалификации установленного образца.
    </p>
</div>
</div>
</article>
</div>
</div>
</div>
</div>

<div id="twinparty-blog">
    <div class="container">
        <div class="row">
            <article class=" animate-box">
                <div class="entry">
                    <h2>Как принять участие в программе</h2>

                    <br>Заполните заявку. По указанному вами электронному адресу свяжется представитель для обсуждения
                    деталей предстоящей поездки. На этот же адрес вам будет выслан методический комплект для проведения
                    инвариантного модуля программы дополнительного образования.
                    </p>
                    <button href="#ob_sv" type="button" class="btn btn-danger popup-content"
                            style="padding: 20px 45px;">Подать заявку
                    </button>
                    <div id="ob_sv" class="white-popup mfp-hide">
                        <form id="fullForm" action="mail.php" method="post">
                            <div class="row form-group">
                                <div class="col-md-12 pt-60">
                                    <label for="name"></label>
                                    <input type="text" name="name" id="name" class="form-control" placeholder="Ваше ФИО"
                                           required="">
                                </div>

                                <div class="col-md-12">
                                    <label for="email"></label>
                                    <input type="text" name="email" id="email" class="form-control"
                                           placeholder="Ваша почта"
                                           pattern="[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{1,63}$" required="">
                                </div>
                                <div class="col-md-12">
                                    <label for="region"></label>
                                    <select name="region" id="input-select" class="form-control"
                                            placeholder="Выберите регион проживания" required="">
                                        <option value="">Выберите регион</option>
                                        <option value="Адыгея">Республика Адыгея</option>
                                        <option value="Алтай">Республика Алтай</option>
                                        <option value="Башкортостан">Республика Башкортостан</option>
                                        <option value="Бурятия">Республика Бурятия</option>
                                        <option value="Дагестан">Республика Дагестан</option>
                                        <option value="Ингушетия">Республика Ингушетия</option>
                                        <option value="Кабардино-Балкария">Кабардино-Балкарская Республика</option>
                                        <option value="Калмыкия">Республика Калмыкия</option>
                                        <option value="Карачаево-Черкессия">Карачаево-Черкесская Республика</option>
                                        <option value="Карелия">Республика Карелия</option>
                                        <option value="Коми">Республика Коми</option>
                                        <option value="Марий Эл">Республика Марий Эл</option>
                                        <option value="Мордовия">Республика Мордовия</option>
                                        <option value="Саха (Якутия)">Республика Саха (Якутия)</option>
                                        <option value="Северная Осетия - Алания">Республика Северная Осетия - Алания
                                        </option>
                                        <option value="Татарстан">Республика Татарстан</option>
                                        <option value="Тыва">Республика Тыва</option>
                                        <option value="Удмуртская">Удмуртская Республика</option>
                                        <option value="Хакасия">Республика Хакасия</option>
                                        <option value="Чеченская">Чеченская Республика</option>
                                        <option value="Чувашская Республика">Чувашская Республика</option>
                                        <option value="Алтайский край">Алтайский край</option>
                                        <option value="Забайкальский край">Забайкальский край</option>
                                        <option value="Камчатский край">Камчатский край</option>
                                        <option value="Краснодарский край">Краснодарский край</option>
                                        <option value="Красноярский край">Красноярский край</option>
                                        <option value="Пермский край">Пермский край</option>
                                        <option value="Приморский край">Приморский край</option>
                                        <option value="Ставропольский край">Ставропольский край</option>
                                        <option value="Хабаровский край">Хабаровский край</option>
                                        <option value="Амурская область">Амурская область</option>
                                        <option value="Архангельская область">Архангельская область</option>
                                        <option value="Астраханская область">Астраханская область</option>
                                        <option value="Белгородская область">Белгородская область</option>
                                        <option value="Брянская область">Брянская область</option>
                                        <option value="Владимирская область">Владимирская область</option>
                                        <option value="Волгоградская область">Волгоградская область</option>
                                        <option value="Вологодская область">Вологодская область</option>
                                        <option value="Воронежская область">Воронежская область</option>
                                        <option value="Ивановская область">Ивановская область</option>
                                        <option value="Иркутская область">Иркутская область</option>
                                        <option value="Калининградская область">Калининградская область</option>
                                        <option value="Калужская область">Калужская область</option>
                                        <option value="Кемеровская область">Кемеровская область</option>
                                        <option value="Кировская область">Кировская область</option>
                                        <option value="Костромская область">Костромская область</option>
                                        <option value="Курганская область">Курганская область</option>
                                        <option value="Курская область">Курская область</option>
                                        <option value="Ленинградская область">Ленинградская область</option>
                                        <option value="Липецкая область">Липецкая область</option>
                                        <option value="Магаданская область">Магаданская область</option>
                                        <option value="Московская область">Московская область</option>
                                        <option value="Мурманская область">Мурманская область</option>
                                        <option value="Нижегородская область">Нижегородская область</option>
                                        <option value="Новгородская область">Новгородская область</option>
                                        <option value="Новосибирская область">Новосибирская область</option>
                                        <option value="Омская область">Омская область</option>
                                        <option value="Оренбургская область">Оренбургская область</option>
                                        <option value="Орловская область">Орловская область</option>
                                        <option value="Пензенская область">Пензенская область</option>
                                        <option value="Псковская область">Псковская область</option>
                                        <option value="Ростовская область">Ростовская область</option>
                                        <option value="Рязанская область">Рязанская область</option>
                                        <option value="Самарская область">Самарская область</option>
                                        <option value="Саратовская область">Саратовская область</option>
                                        <option value="Сахалинская область">Сахалинская область</option>
                                        <option value="Свердловская область">Свердловская область</option>
                                        <option value="Смоленская область">Смоленская область</option>
                                        <option value="Тамбовская область">Тамбовская область</option>
                                        <option value="Тверская область">Тверская область</option>
                                        <option value="Томская область">Томская область</option>
                                        <option value="Тульская область">Тульская область</option>
                                        <option value="Тюменская область">Тюменская область</option>
                                        <option value="Ульяновская область">Ульяновская область</option>
                                        <option value="Челябинская область">Челябинская область</option>
                                        <option value="Ярославская область">Ярославская область</option>
                                        <option value="Москва">Москва</option>
                                        <option value="Санкт-Петербург">Санкт-Петербург</option>
                                        <option value="Еврейская АО">Еврейская АО</option>
                                        <option value="Ненецкий АО">Ненецкий АО</option>
                                        <option value="Ханты-Мансийский АО">Ханты-Мансийский АО</option>
                                        <option value="Чукотский АО">Чукотский АО</option>
                                        <option value="Ямало-Ненецкий АО">Ямало-Ненецкий АО</option>
                                    </select>
                                </div>
                                <div class="col-md-12">
                                    <label for="city"></label>
                                    <input type="text" id="city" name="city" class="form-control"
                                           placeholder="Населеный пункт" required="">
                                </div>
                                <div class="col-md-12">
                                    <label for="level"></label>
                                    <select id="level" name="level" onchange="showDates(this.value)"
                                            class="form-control" required="">
                                        <option value="0">Выберие маршрут</option>
                                        <option value="маршрут_1">Маршрут 1 - Креативные индустрии, Экология,
                                            Гуманитарная сфера, Урбанистика
                                        </option>
                                        <option value="маршрут_2">Маршрут 2 - Энергетика, Транспорт и Космос, Цифровые
                                            технологии и телекоммуникации, Биотехонлогии и Медицина
                                        </option>
                                        <option value="маршрут_3">Маршрут 3 - Креативные индустрии, Экология,
                                            Энергетика, Транспорт и космос
                                        </option>
                                        <option value="маршрут_4">Маршрут 4 - Гуманитарная сфера, Урбанистика,
                                            Энергетика, Биотехнологии и Медицина
                                        </option>
                                    </select>
                                </div>
                                <div class="col-md-12">
                                    <label for="dates"></label>
                                    <select id="dates" name="dates" class="form-control" required="">
                                        <option value="">Выберите дату</option>
                                    </select>
                                </div>
                            </div>
                            <div class="form-group">
                                <p style="font-size: 12px;">Нажимая на кнопку, вы даете согласие на <a
                                            href="politica.html" target="_blank">обработку персональных данных</a></p>
                                <button type="submit" class="btn btn-primary submit-btn">Подать заявку</button>
                                <p style="text-align: center;"><span id="send_result" style="color: green;"></span></p>
                            </div>

                        </form>
                    </div>
                </div>
        </div>
        </article>
    </div>
</div>
</div>


<?php require_once 'footer.php'; ?>
